

<div class="description">
    <p>
        Компания "Стартер-Генератор", начавшая свою деятельность в 1997 г. в г.Вильнюс, в настоящее время является одним из ведущих предприятий Литовской Республики, специализирующихся на продаже, ремонте и восстановлении стартеров и генераторов для всех видов автомобилей, включая грузовые автомобили, автобусы и спецтехнику. Мы предлагаем также широкий ассортимент комплектующих для ремонта стартеров и генераторов.
        Высококвалифицированный персонал проведет профессиональную диагностику и ремонт любой сложности в сжатые сроки. Для автосервисов и автотранспортных предприятий предоставляются скидки и особые условия.
        Мы активно развиваемся, разрабатывая новые ассортиментные позиции и расширяя рынок своей деятельности. Мы обеспечиваем максимальное наличие и предлагаем лучшее качество по лучшим ценам.С начала 2007года,наша компания представляет свою продукцию на российском рынке.

    </p>
</div>
<div class="big-button">

    <div class="big-b-text">
        <p>Lorem ipsum dolor sit amet.</p>
        <span>comvoluptate velit esse cillum dolore eu fugiat....</span>
    </div>
    <div class="big-b-btn">
        <a href="#">Book appointment</a>
    </div>
    <div class="clearfix"> </div>
</div>